[
  {
    "title": " Puits à Ihosy",
    "date": "2025-02-25T12:26:36.062Z",
    "image": "/images/actualites/whatsapp-image-2025-02-25-at-15.41.38.jpeg",
    "description": "Finalisation des travaux et pose des panneaux solaire",
    "body": "A﻿près de nombreux échanges sur les besoins de Soakilonga ici et après de nombreuses semaines d'écriture de dossier afin d'obtenir le soutien et le financement d'un nouveau forage pour un puits à Ihosy, c'est fait!\r\n\r\nL﻿e chantier a pu débuter en septembre 2024. L'équipe de Vozama a c﻿ommencé les premiers travaux pour de forage et la construction du chateau d'eau de 9m de haut qui soutient une cuve de 2500m3. Jacquie, ingénieur retraité, a été d'une aide précieuse!\r\n\r\nL﻿a seconde partie des travaux se déroule en ce moment même. Jacquie est à Madagascar et en profite pour venir durant 1 semaine finaliser les derniers travaux et amener le matériel manquant (notamment la pompe pour le puits et les 8 panneaux solaires qui seront installés sur le toit).\r\n\r\nV﻿oici en photos l'évolution des travaux et le rendu finale."
  },
  {
    "title": "Fête de fin d'année - MAHITSY",
    "date": "2024-12-31T15:00:00.000Z",
    "image": "/images/actualites/pxl_20241231_090020318.mp.jpg",
    "description": "Fête de fin d'année destinée aux enfants du centre de Mahitsy",
    "body": "L﻿e 31 décembre a été marquée par une grande fête pour les enfants! Grace à l'association Wakamoun, notre partenaire en France, nous avons pu offrir une journée dans un centre de loisirs pour une cinquantaine d'enfants de Mahitsy. Les enfants ont pu faire de nombreuses activités (basketball, pétanque, volley, jeux de carte) et également découvrir le plaisir de nager et de faire de la tyrolienne pour un grand nombre d'entre-eux. \r\n\r\nNous avons tous déjeuné sur place le repas préparé par les salariés, certaines mamans et la famille. Une joyeuse ambiance a régner toute la journée sous un soleil estival. \r\n\r\nL'évènement s'est terminé sur une distribution de cadeaux, de vêtements et de friandises pour tous les enfants présents.\r\n\r\nT﻿out le monde est reparti comblé de cette journée intense."
  },
  {
    "title": "Journée à Ihazolava",
    "date": "2024-12-20T12:00:00.804Z",
    "image": "/images/actualites/pxl_20241221_093256780.mp.jpg",
    "description": "Distribution de nourriture et de vêtements / Sensibilisation à l'hygiène et distribution de brosses à dents et dentifrices",
    "body": "Ihazolava est un village situé à 3h de route de Mahitsy. Depuis 2020, notre ONG intervient auprès des villageois qui sont dans l’extrême pauvreté. Nous nous déplaçons dans ce village au moins 4 fois dans l’année.\r\n\r\nNous intervenons pour des sensibilisations d’ordre hygiénique et des distributions de repas. N﻿ous faisons aussi des actes médicaux l﻿orsque cela est nécessaire et nous profitons de chaque venue pour repérer et suivre certains cas de malnutrition.\r\n\r\nCette fois-ci, en plus des repas, nous avons distribué d﻿u matériel hygiénique (brosses à dents et dentifrices) et des petits cadeaux de Noël à chaque famille (vêtements et jouets).\r\n\r\nA﻿ chaque fois, notre venue est très attendue par l'ensemble des villageois."
  },
  {
    "title": "Des volontaires pour 1 an",
    "date": "2024-04-20T12:45:07.492Z",
    "image": "/images/actualites/pxl_20240421_114353265.jpg",
    "description": "Mélisande et Nathanaël arrivent à Madagascar pour un volontariat de solidarité internationale (VSI)",
    "body": "2﻿ jeunes français de notre partenaire français Wakamoun viennent d'arriver à Madagascar pour 1 an. Ils ont été récupéré à l'aéroport de Tana et vont débuté leurs premières semaines de missions au sein de Soakilonga à Mahitsy.\r\n\r\nM﻿élisande est professeur de français Langue Etrangère (FLE) en France et Nathanaël éducateur sportif au sein d'une association.\r\n\r\nL﻿eur présence et compétence vont nous permettre d'avoir une plus-value pour la branche éducative de l'association."
  }
]